<header class="header buys pad0">
    <div class="favorites">
        <p><a class="return" href="JavaScript:history.back();"><i></i>积分</a></p>
    </div>
</header>
<div class="container pad1">
    <p class="explain">金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明金币说明</p>
</div>

