	<header class="header buys pad0">
        <div class="favorites">
            <a class="return" href="javascript:history.go(-1)"><i></i>返回</a>
        </div>
    </header>
    <div class="container pad1">
    	<div class="reg_cen">
        	<div class="reg_h1">
<h1 style="width:100%;text-align:center;">《 【拓客共享商城】联盟商家加盟细则 》</h1>
    <p>联盟商家加盟【拓客共享商城】前须仔细阅读以下《 【拓客共享商城】联盟商家加盟规则》，一旦平台发现联盟商家有发布任何违反规则的商品信息，有权予以警告、删除，情节严重者将冻结或终止其帐户使用权。</p>

    <h2>一、联盟商家加盟拓客共享商城可委托我司进行编辑店铺产品及服务信息，但不得在拓客共享商城上传以下物品资料信息：</h2>

    <p>1.1  毒品、易燃易爆、腐蚀性的化学物品；</p>
    <p>1.2  枪支弹药、火药、及警用和军用物品设备；</p>
    <p>1.3  管制刀具、赌具等其它可能危害他人安全或利益的商品信息；</p>
    <p>1.4  股票、公司债券及任何形式的发票、政府文件及文物；</p>
    <p>1.5 黄色淫秽类禁售的音像制品、含反动、种族歧视或其它法律禁止内容的出版物文件
    资料等。</p>


    <h2>二、加盟合作细则：</h2>

    <p>2.1  加盟拓客商城须提供联盟商家个人身份证（正反面）、营业执照及相关材料；</p>
    <p>2.2  联盟商家不得提供违法或根据平台规定严禁发布的商品相关信息；</p>
    <p>2.3  联盟商家不得提供假货信息，须确保提供的商品信息真实有效符合中华人民共和国有关法律法规，由此产生的任何交易纠纷自行负责，并承担由于违反前述担保所导致的任何行政责任、民事及刑事法律责任。</p>
    <p>2.4  联盟商家所提供的商品信息各要素应真实合理，且应与商品本身相符，包括商品标题、图片、型号、价格、库存、详情等商品要素。</p>

    <h2>三、合作服务细则：</h2>
    <p>3.1  联盟商家认可拓客商城上的产品及代金券为真实有效并为客户提供相应的产品（或服务）；</p>
    <p>3.2  联盟商家需为所提供产品（或服务）的安全性、服务质量承担全部责任；</p>
    <p>3.3  消费者于拓客商城购买消费券后，凭券号及二维码至指定的拓客联盟商家处消费和体验，联盟商家需提供相应的产品（或服务），不得无理由拒绝；</p>
    <p>3.4  作期间，联盟商家提供的产品（或服务）需真实有效，不得任意更改。如有更改联盟商家需提前7天向我司进行反馈确认并公告，若无提前告知提价，向
    消费者增收费用，一经发现，我司有权进行处罚或终止合作；</p>
    <p>3.5  合作期间，我司将对联盟商家服务及客户满意度进行监控跟踪，客诉率超20%以上的联盟商家，我司有权进行整改及处罚，如整改无效则终止合作。</p>
<br>
　       　• 本规则适用于所有加盟【拓客共享商城】的联盟商家

            </div>
        </div>
    </div> 
<style type="text/css">
h1,h2{
    font-weight: bold;
    color:#000 !important;
}
p{
    text-indent:2em;
    font-size: 2em;
}
</style>